<p class="section-descrip-center-white">Свои вопросы и резюме вы можете направлять на электронную почту <br> <a class="work-link" href="#">personal611@tdobu.ru</a>
</p>

<div class="work_workers_trig work_workers_trig-1">
	<p>Ссылки на ваши страницы в соцсетях как дополнительный плюс к резюме.</p>
</div>
<div class="work_workers_trig work_workers_trig-2">
	<p>В случае отсутствия интересуемой вакансии ваше резюме будет размещено/сохранено в нашей базе кадрового резерва.</p>
</div>

<p class="section-descrip-center-white section-descrip-center-gray"><span>«Согласно п.6. статьи 15 Федерального закона от 28.12.2013 г. №426-ФЗ «О специальной оценке условий труда» Вы сможете скачать фалы содержащие сводные данные о результатах проведения специальной оценки условий труда (далее – СОУТ) в части установления классов (подклассов) условий труда на рабочих местах и перечня мероприятий по улучшению условий и охраны труда работников для «Компании ТДО».</span><br><a
		class="work-link" href="#">Скачать результаты СОУТ.</a></p>
