<h4 class="index-h4-title">Торговое оборудование</h4>
<p>
    Компания <b>«Торговый Дом Оборудования»</b> была создана в период становления
    отечественного рынка торгового спецоборудования, и за 20 лет успешной работы мы помогли
    тысячам предприятий развить свой бизнес, сэкономив бюджеты. Сегодня ТДО - официальный
    дилер завода по восстановлению торгового и технологического оборудования Alternova.
    Основным направлением деятельности нашей Компании является продажа и аренда
    восстановленного оборудования.
</p>