<p class="index-brand-title">
    <b>Профессиональное восстановление</b> торгового оборудования
</p>
<p class="index-brand-text-content">
    <b>Alternova</b> сегодня – это 4500 кв.м. современных производственных мощностей и команда из
    200 профессионалов, сертифицированных у ведущих производителей. Мы даем вторую жизнь
    оборудованию и помогаем предпринимателям оптимизировать расходы на открытие и ведение бизнеса в
    сфере Retail и HoReCa.
</p>
<p class="index-brand-text-content">
    За 20 лет мы прошли путь от небольшой команды энтузиастов, увлеченных своим делом, до крупного
    завода, оснащенного всем необходимым оборудованием для проведения работ по восстановлению
    холодильного и технологического оборудования. Мы гарантируем качество продукции и даем
    полноценную гарантию на ее использование.
</p>
<a href="https://tdo.ru/about/">Подробнее о компании</a> &rarr;