
<p>
    Мы рады предложить своим Партнерам и Клиентам широкий спектр холодильного, теплового,
    пекарского и технологического спецоборудования для предприятий торговли и общественного
    питания.
</p>
<p>
    Многолетний опыт работы наших специалистов по сборке и наладке оборудования позволяет
    предложить каждому клиенту высокий уровень профессионального сервиса, и реализовывать
    восстановленное б/у спецоборудование с характеристиками и свойствами нового.
</p>
<p>
    Именно поэтому мы смело предоставляем гарантию на все реализуемое оборудование!
</p>
<p>
    У нас Вы всегда найдете то, что искали! В нашем демонстрационном зале представлены тысячи
    единиц оборудования на торговых площадях более 3000 м2.
</p>
<p>
    Мы понимаем, что зачастую трудно принять решение о переходе на восстановленное б/у
    оборудование, но цифры говорят сами за себя: 9 клиентов из 10 переходят
    на бывшее в употреблении оборудование, что сокращает их затраты на 50-70%!
</p>