<div class="text-block text-block-main">
	<div class="container">
		<div class="text-block_head">
			 Торговое оборудование
		</div>
		<div class="text-block__show">
			<p class="text-block_p">
				 Компания «Торговый Дом Оборудования»&nbsp;была создана в период становления отечественного рынка торгового спецоборудования, и за 20 лет успешной работы мы помогли тысячам предприятий развить свой бизнес, сэкономив бюджеты. Сегодня ТДО - официальный дилер <a href="https://alternovamsk.ru/">завода по восстановлению торгового и технологического оборудования Alternova</a>.
			</p>
			<div class="text-block_p">
				 Мы рады предложить своим Партнерам и Клиентам широкий спектр холодильного, теплового, пекарского и технологического спецоборудования для предприятий торговли и общественного питания. <span class="text-block__show-more"> Читать далее</span>
			</div>
		</div>
		<div class="text-block__hidden" style="display: none;">
			<div class="text-block_p">
				 Многолетний опыт работы наших специалистов по сборке и наладке оборудования позволяет предложить каждому клиенту высокий уровень профессионального сервиса, и реализовывать восстановленное б/у спецоборудование с характеристиками и свойствами нового.
			</div>
			<div class="text-block_p">
				 Именно поэтому мы смело предоставляем гарантию на все реализуемое оборудование! У нас Вы всегда найдете то, что искали! В нашем демонстрационном зале представлены тысячи единиц оборудования на торговых площадях более 3000 м2.
			</div>
			<div class="text-block_p">Приходите к нам, не упускайте свои возможности!</div>
				<ul class="ul-trigle-left">
					<li>Срочный выкуп оборудования!</li>
					<li>Более 5000 моделей!</li>
					<li>Аренда и техобслуживание!</li>
					<li>Гарантия!</li>
					<li>Профессиональные консультации специалистов!</li>
					<li>Распродажи и акции!</li>
				</ul>
			<div class="text-block_p">
				 Мы понимаем, что зачастую трудно принять решение о переходе на восстановленное б/у оборудование, но цифры говорят сами за себя: 9 клиентов из 10 переходят на бывшее в употреблении оборудование, что сокращает их затраты на 50-70%!<span class="text-block__hidden-more"> Свернуть</span>
			</div>
		</div>
	</div>
</div>
 <br>